tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "neovim/neovim"
brew "gcc"
brew "git"
brew "go"
brew "hub"
brew "ndenv"
brew "neovim"
brew "python", link: false
brew "python@2"
brew "rust"
brew "tig"
brew "tmux"
brew "yarn"
brew "zsh"
brew "heroku/brew/heroku"
cask "bettertouchtool"
cask "clipy"
cask "discord"
cask "docker"
cask "figma"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "java"
cask "kindle"
cask "postman"
cask "slack"
cask "vagrant"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
